@clients  =
[{ code: "F00000001"	,name: "スルガドリームスタイルホームローン"	, name_kana: "ﾆﾎﾝﾊｳｽﾞｲﾝｸﾞﾎｰﾑｱｼｽﾀﾝｽｻｰﾋﾞｽ"	, short_name: "NH"	, address: "東京都新宿区新宿1丁目31番12号"	,phone_number: "03-3341-9259"	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示及び請求
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000002"	,name: "東急コミュニティー 賃貸有償手配"	, name_kana: "ｽﾙｶﾞﾄﾞﾘｰﾑｽﾀｲﾙﾎｰﾑﾛｰﾝ"	, short_name: "SG"	, address: ""	,phone_number: ""	, notes: "【1次対応 部材代･追加作業･特殊作業】お客様へ請求
"
},{ code: "F00000004"	,name: "SEED24暮らしのほっとライン"	, name_kana: "ﾄｳｷｭｳｺﾐｭﾆﾃｨｰ ﾁﾝﾀｲﾕｳｼｮｳﾃﾊｲ"	, short_name: "TKY"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】PIへ見積提示及び請求
"
},{ code: "F00000006"	,name: "スルガWアシスト"	, name_kana: "SEED24ｸﾗｼﾉﾎｯﾄﾗｲﾝ"	, short_name: "SD"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ
見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000007"	,name: "東急コミュニティー 専有部有償"	, name_kana: "ｽﾙｶﾞWｱｼｽﾄ"	, short_name: "SGW"	, address: ""	,phone_number: ""	, notes: "【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求 "
},{ code: "F00000008"	,name: "京王不動産 住まいの緊急ダイヤル"	, name_kana: "ﾄｳｷｭｳｺﾐｭﾆﾃｨｰ ｾﾝﾕｳﾌﾞﾕｳｼｮｳ"	, short_name: "TKG"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】PIへ見積提示及び請求
"
},{ code: "F00000009"	,name: "東急ｺﾐｭﾆﾃｨ- すまいとくらしの専用ﾃﾞｽｸ"	, name_kana: "ｹｲｵｳﾌﾄﾞｳｻﾝ ｽﾏｲﾉｷﾝｷｭｳﾀﾞｲﾔﾙ"	, short_name: "KF"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求(鍵の開錠･破錠作業はお客様請求)
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】PIを通し管理会社及びｵｰﾅｰへ見積提示及び請求
"
},{ code: "F00000011"	,name: "長谷工住まいの駆け付けｻｰﾋﾞｽ"	, name_kana: "ﾄｳｷｭｳｺﾐｭﾆﾃｨｰ ｽﾏｲﾄｸﾗｼﾉｾﾝﾖｳﾃﾞｽｸ"	, short_name: "TKW"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示(事前に見積金額の確認を行いますのでPIまで連携ください)及び請求
■■全額お客様費用負担の場合■■全てお客様へ見積提示及び請求
※【1次対応・2次対応】ともに作業前にPIへ連絡必須。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000012"	,name: "双日総合管理 住まいの駆けつけコール"	, name_kana: "ﾊｾｺｳｽﾏｲﾉｶｹﾂｹｻｰﾋﾞｽ"	, short_name: "HCM"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000013"	,name: "東急コミュニティー 住宅支援機構"	, name_kana: "ｿｳｼﾞﾂｿｳｺﾞｳｶﾝﾘ ｽﾏｲﾉｶｹﾂｹｺｰﾙ"	, short_name: "SGM"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000014"	,name: "AllAssist ﾌﾟﾚﾐｱﾗｲﾌ ロイヤルプラン"	, name_kana: "ﾄｳｷｭｳｺﾐｭﾆﾃｨｰ ｼﾞｭｳﾀｸｼｴﾝｷｺｳ"	, short_name: "TKJ"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】TTC様へ確認必須!
【2次対応】原則東急ｺﾐｭﾆﾃｨｰ様にて対応を行います｡
"
},{ code: "F00000017"	,name: "積和クラシェルジュ"	, name_kana: "AllAssist ﾌﾟﾚﾐｱﾗｲﾌ ﾛｲﾔﾙﾌﾟﾗﾝ"	, short_name: "AA"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ
見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
"
},{ code: "F00000018"	,name: "日本少額短期保険代理店向応急処置ｻｰﾋﾞｽ"	, name_kana: "ｾｷﾜｸﾗｼｪﾙｼﾞｭ"	, short_name: "SK"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】お客様へ請求（7割か5割を直収、その都度PIへ確認必要）
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
"
},{ code: "F00000019"	,name: "日本少額短期保険代理店向応急処置ﾃﾞｽｸ"	, name_kana: "ﾆﾎﾝｼｮｳｶﾞｸﾀﾝｷﾎｹﾝﾀﾞｲﾘﾃﾝﾑｹｵｳｷｭｳｼｮﾁｻｰﾋﾞｽ"	, short_name: "NJH"	, address: "大阪府大阪市北区大深町3番1号 グランフロントタワーB 13階"	,phone_number: "06-6485-6000"	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須(1,000円以下(一部例外有)はPIへ請求。1,001円以上はお客様へ見積提示及び請求)。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000020"	,name: "タマホーム ハッピーライフプレミアデスク"	, name_kana: "ﾆﾎﾝｼｮｳｶﾞｸﾀﾝｷﾎｹﾝﾀﾞｲﾘﾃﾝﾑｹｵｳｷｭｳｼｮﾁﾃﾞｽｸ"	, short_name: "NJD"	, address: "大阪府大阪市北区大深町3番1号 グランフロントタワーB 13階"	,phone_number: "06-6485-6000"	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須(1,000円以下(一部例外有)はPIへ請求。1,001円以上はお客様へ見積提示及び請求)。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。"
},{ code: "F00000021"	,name: "日本興亜火災新種系"	, name_kana: "ﾀﾏﾎｰﾑ ﾊｯﾋﾟｰﾗｲﾌﾌﾟﾚﾐｱﾃﾞｽｸ"	, short_name: "TMH"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示及び請求"
},{ code: "F00000023"	,name: "損保ジャパン 水・かぎレスキュー隊"	, name_kana: "ﾆｯﾎﾟﾝｺｳｱｶｻｲｼﾝｼｭｹｲ"	, short_name: "NKK"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】及び【2次対応】は､
原則管理会社で行うが状況をPIへ報告｡
※無償・有償の場合がありますのでその都度ご指示致します。
"
},{ code: "F00000024"	,name: "コンシェルジュ24 賃貸生活サポートｼｽﾃﾑ"	, name_kana: "ｿﾝﾎﾟｼﾞｬﾊﾟﾝ ﾐｽﾞ･ｶｷﾞﾚｽｷｭｰﾀｲ"	, short_name: "SJH"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】
PIへ連絡後PIからお客様へ見積提示及び請求｡
【2次対応】お客様か原則管理会社様で行うが状況をPIへ報告お願います｡
"
},{ code: "F00000025"	,name: "マザアス押すだけコール"	, name_kana: "ｺﾝｼｪﾙｼﾞｭ24 ﾁﾝﾀｲｾｲｶﾂｻﾎﾟｰﾄｼｽﾃﾑ"	, short_name: "NJK"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】1,000円以下(一部例外有)は
お客様へ見積提示及び請求｡1,001円以上はPIへ請求
【2次対応】管理会社へ見積提示及び請求必須(お客様立替の場合有)
"
},{ code: "F00000026"	,name: "東急コミュニティー (新築)コミューズﾃﾞｽｸ"	, name_kana: "ﾏｻﾞｱｽｵｽﾀﾞｹｺｰﾙ"	, short_name: "MA"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000028"	,name: "野村リビングQコール 住まいの駆けつけ"	, name_kana: "ﾄｳｷｭｳｺﾐｭﾆﾃｨｰ (ｼﾝﾁｸ)ｺﾐｭｰｽﾞﾃﾞｽｸ"	, short_name: "TFW"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示及び請求
■■全額お客様費用負担の場合■■全てPIへ見積提示及び請求
※【1次対応・2次対応】ともに作業前にPIへ連絡必須。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000029"	,name: "大成有楽不動産株式会社 住まいトータリエ"	, name_kana: "ﾉﾑﾗﾘﾋﾞﾝｸﾞQｺｰﾙ ｽﾏｲﾉｶｹﾂｹ"	, short_name: "NLQ"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000030"	,name: "三井不動産ﾚｼﾞﾃﾞﾝｼｬﾙｻｰﾋﾞｽ ﾍﾞﾙﾎﾞｰｲｻｰﾋﾞｽ"	, name_kana: "ﾀｲｾｲﾕｳﾗｸﾌﾄﾞｳｻﾝｶﾌﾞｼｷｶﾞｲｼｬ ｽﾏｲﾄｰﾀﾘｴ"	, short_name: "TSK"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000031"	,name: "ライフポート西洋 暮の助"	, name_kana: "ﾐﾂｲﾌﾄﾞｳｻﾝﾚｼﾞﾃﾞﾝｼｬﾙｻｰﾋﾞｽ ﾍﾞﾙﾎﾞｰｲｻｰﾋﾞｽ"	, short_name: "MBS"	, address: ""	,phone_number: ""	, notes: "全てPIへ見積提示及び請求
"
},{ code: "F00000032"	,name: "住商建物 暮らしいいコール"	, name_kana: "ﾗｲﾌﾎﾟｰﾄｾｲﾖｳ ｸﾗﾉｽｹ"	, short_name: "LPS"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000033"	,name: "東京互光　互光生活駆けつけ一番"	, name_kana: "ｽﾐｼｮｳﾀﾃﾓﾉ ｸﾗｼｲｲｺｰﾙ"	, short_name: "ST"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本料金はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
【1次対応、部材代・追加作業・特殊作業】お客様へ見積提示及び請求.。
【2次対応】お客様へ見積提示及び請求。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。
※契約時に弊社と取り交わした料金表に基づく料金にてお支払いたします。"
},{ code: "F00000034"	,name: "伊藤忠ｱｰﾊﾞﾝｺﾐｭﾆﾃｨ アイユーコール"	, name_kana: "ﾄｳｷｮｳｺﾞｺｳ ｺﾞｺｳｾｲｶﾂｶｹﾂｹｲﾁﾊﾞﾝ"	, short_name: "TG"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000035"	,name: "あなぶきセザールサポートハッピーサポート"	, name_kana: "ｲﾄｳﾁｭｳｱｰﾊﾞﾝｺﾐｭﾆﾃｨ ｱｲﾕｰｺｰﾙ"	, short_name: "ITI"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000036"	,name: "伊藤忠ｱｰﾊﾞﾝｺﾐｭﾆﾃｨ レジディア･ｶｽﾀﾏｰｻﾎﾟｰﾄ"	, name_kana: "ｱﾅﾌﾞｷｾｻﾞｰﾙｻﾎﾟｰﾄ ﾊｯﾋﾟｰｻﾎﾟｰﾄ"	, short_name: "CSS"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000037"	,name: "野村リビングQコール 住まいの駆けつけ戸建"	, name_kana: "ｲﾄｳﾁｭｳｱｰﾊﾞﾝｺﾐｭﾆﾃｨ ﾚｼﾞﾃﾞｨｱ･ｶｽﾀﾏｰｻﾎﾟｰﾄ"	, short_name: "ITR"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】ｱｲﾌﾛﾝﾄ24の確認必須
【2次対応】ｱｲﾌﾛﾝﾄ24の確認必須
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000038"	,name: "イントラスト　駆け付けサービス"	, name_kana: "ﾉﾑﾗﾘﾋﾞﾝｸﾞQｺｰﾙ ｽﾏｲﾉｶｹﾂｹｺﾀﾞﾃ"	, short_name: "NLK"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000039"	,name: "アメニティハウス24 生活サポート倶楽部"	, name_kana: "ｲﾝﾄﾗｽﾄ ｶｹﾂｹｻｰﾋﾞｽ"	, short_name: "ENT"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】管理会社及びｵｰﾅｰの確認必須!
"
},{ code: "F00000041"	,name: "SEED24トラブルないないデスク"	, name_kana: "ｱﾒﾆﾃｨﾊｳｽ24 ｾｲｶﾂｻﾎﾟｰﾄｸﾗﾌﾞ"	, short_name: "ANH"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】管理会社へ見積提示及び請求
"
},{ code: "F00000043"	,name: "SEED24暮らしのほっとラインライト"	, name_kana: "SEED24ﾄﾗﾌﾞﾙﾅｲﾅｲﾃﾞｽｸ"	, short_name: "SDN"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。(鍵の開錠･破錠作業はお客様請求)
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】PIを通し管理会社及びｵｰﾅｰへ見積提示及び請求"
},{ code: "F00000044"	,name: "東急コミュニティー(管理組合契約)ｺﾐｭｰｽﾞﾃﾞ"	, name_kana: "SEED24ｸﾗｼﾉﾎｯﾄﾗｲﾝﾗｲﾄ"	, short_name: "SDL"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000045"	,name: "伊藤忠ｱｰﾊﾞﾝｺﾐｭﾆﾃｨ カスタマーサポート"	, name_kana: "ﾄｳｷｭｳｺﾐｭﾆﾃｨｰ(ｶﾝﾘｸﾐｱｲｹｲﾔｸ)ｺﾐｭｰｽﾞﾃﾞ"	, short_name: "TKM"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示及び請求
■■全額お客様費用負担の場合■■全てPIへ見積提示及び請求
※【1次対応・2次対応】ともに作業前にPIへ連絡必須。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000047"	,name: "アメニティハウス24　夜間"	, name_kana: "ｲﾄｳﾁｭｳｱｰﾊﾞﾝｺﾐｭﾆﾃｨ ｶｽﾀﾏｰｻﾎﾟｰﾄ"	, short_name: "ITC"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】ｱｲﾌﾛﾝﾄ24の確認必須
【2次対応】ｱｲﾌﾛﾝﾄ24の確認必須
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000049"	,name: "ｺﾝｼｪﾙｼﾞｭ24ｺﾝｼｪﾙｼﾞｭ21駆けつけﾃﾞｽｸｾﾝﾁｭﾘｰ21"	, name_kana: "ｱﾒﾆﾃｨﾊｳｽ24 ﾔｶﾝ"	, short_name: "ANN"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求(鍵の開錠･破錠作業はお客様請求)
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】PIを通し管理会社及びｵｰﾅｰへ見積提示及び請求
"
},{ code: "F00000050"	,name: "京王不動産 夜間休日緊急ダイヤル"	, name_kana: "ｺﾝｼｪﾙｼﾞｭ24ｺﾝｼｪﾙｼﾞｭ21ｶｹﾂｹﾃﾞｽｸｾﾝﾁｭﾘｰ21"	, short_name: "CT"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】1,000円以下(一部例外有)は
お客様へ見積提示及び請求｡1,001円以上はPIへ請求
【2次対応】管理会社へ見積提示及び請求必須(お客様立替の場合有)
"
},{ code: "F00000051"	,name: "野村不動産ｱｰﾊﾞﾝﾈｯﾄ アネットＱコール"	, name_kana: "ｹｲｵｳﾌﾄﾞｳｻﾝ ﾔｶﾝｷｭｳｼﾞﾂｷﾝｷｭｳﾀﾞｲﾔﾙ"	, short_name: "KFY"	, address: ""	,phone_number: ""	, notes: "【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ
"
},{ code: "F00000052"	,name: "セリュールコールセンター"	, name_kana: "ﾉﾑﾗﾌﾄﾞｳｻﾝｱｰﾊﾞﾝﾈｯﾄ ｱﾈｯﾄQｺｰﾙ"	, short_name: "NUQ"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000053"	,name: "エース損保"	, name_kana: "ｾﾘｭｰﾙｺｰﾙｾﾝﾀｰ"	, short_name: "SRR"	, address: ""	,phone_number: ""	, notes: "【2次対応】お客様(管理会社様等)へ見積提示及び請求
"
},{ code: "F00000055"	,name: "ウェルボックスプレミアム（ティップネス）"	, name_kana: "ｴｰｽｿﾝﾎﾟ"	, short_name: "ACE"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】･【1次対応 部材代･追加作業･特殊作業】･
【2次対応】の費用は受付時間によるい請求先異なる｡
9時～17時受付分は全額｢ｴｰｽ損保｣へ請求(免責分は現地直収)
17時～9時受付分は全額お客様へ請求｡(お客様立替え)
"
},{ code: "F00000056"	,name: "エースリビングアシスタンス"	, name_kana: "ｳｪﾙﾎﾞｯｸｽﾌﾟﾚﾐｱﾑ"	, short_name: "TWB"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】ﾌﾟﾚｽﾃｰｼﾞ･ｲﾝﾀｰﾅｼｮﾅﾙへ見積提示及び請求
"
},{ code: "F00000057"	,name: "住宅保障QQ入居者ｻｰﾋﾞｽ 住保共済会代理店向"	, name_kana: "ｴｰｽﾘﾋﾞﾝｸﾞｱｼｽﾀﾝｽ"	, short_name: "ALA"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】お客様より管理会社へ依頼予定
"
},{ code: "F00000058"	,name: "住宅保障QQ契約者ｻｰﾋﾞｽ 住保共済会契約付帯"	, name_kana: "ｼﾞｭｳﾀｸﾎｼｮｳQQﾆｭｳｷｮｼｬｻｰﾋﾞｽ"	, short_name: "JHD"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】管理会社及びｵｰﾅｰの了承必須!
"
},{ code: "F00000059"	,name: "大和ライフネクスト　ﾎｰﾑｻｯﾄﾌﾟﾚﾐｱﾑ"	, name_kana: "ｼﾞｭｳﾀｸﾎｼｮｳQQﾆｭｳｷｮｼｬｻｰﾋﾞｽ"	, short_name: "JHK"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】管理会社及びｵｰﾅｰの了承必須!
"
},{ code: "F00000060"	,name: "モリモトクオリティ MMQサポート"	, name_kana: "ﾀﾞｲﾜﾗｲﾌﾈｸｽﾄ ﾎｰﾑｻｯﾄﾌﾟﾚﾐｱﾑ"	, short_name: "DSH"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求
"
},{ code: "F00000061"	,name: "イントラスト　ライフサービス"	, name_kana: "ﾓﾘﾓﾄｸｵﾘﾃｨMMQｻﾎﾟｰﾄ"	, short_name: "MQ"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求
"
},{ code: "F00000062"	,name: "東急ホームズ（小修繕手配）"	, name_kana: "ｲﾝﾄﾗｽﾄ ﾗｲﾌｻｰﾋﾞｽ"	, short_name: "DLH"	, address: ""	,phone_number: ""	, notes: "原則としてお客様へ見積提示および請求
※一部PI請求有り不明時はPIへ要確認!
"
},{ code: "F00000064"	,name: "日本総合住生活（JSリリーフ）"	, name_kana: "ﾄｳｷｭｳﾎｰﾑｽﾞ(ｼｮｳｼｭｳｾﾞﾝﾃﾊｲ)"	, short_name: "TKH"	, address: "東京都渋谷区道玄坂1-21-14"	,phone_number: "03-3496-2909"	, notes: "原則としてお客様へ見積提示および請求"
},{ code: "F00000065"	,name: "穴吹コミュニティ（駆けつけクン）"	, name_kana: "ﾆﾎﾝｿｳｺﾞｳｼﾞｭｳｾｲｶﾂ(ｼﾞｪｲｴｽﾘﾘｰﾌ)"	, short_name: "JSR"	, address: "東京都千代田区神田錦町1-9"	,phone_number: "03-3294-3381"	, notes: "原則としてお客様へ見積提示および請求
※一部PI請求有り不明時はPIへ要確認!
"
},{ code: "F00000066"	,name: "福岡宅建協会 ふれんず24時間ｺｰﾙｻｰﾋﾞｽ"	, name_kana: "ｱﾅﾌﾞｷｺﾐｭﾆﾃｨ(ｶｹﾂｹｸﾝ)"	, short_name: "ANC"	, address: "香川県高松市中野町29番7号"	,phone_number: "087-812-2001"	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000067"	,name: "AIU保険会社営業時間外かけつけ伝言ｻｰﾋﾞｽ"	, name_kana: "ﾌｸｵｶﾀｯｹﾝｷｮｳｶｲ ﾌﾚﾝｽﾞ24ｼﾞｶﾝｺｰﾙｻｰﾋﾞｽ"	, short_name: "FTK"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求(鍵の開錠･破錠作業はお客様請求)
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】PIを通し管理会社及びｵｰﾅｰへ見積提示及び請求
"
},{ code: "F00000068"	,name: "日神管財株式会社 ファミリーコール24"	, name_kana: "AIUﾎｹﾝｶﾞｲｼｬｴｲｷﾞｮｳｼﾞｶﾝｶﾞｲｶｹﾂｹﾃﾞﾝｺﾞﾝｻｰﾋﾞｽ"	, short_name: "AIK"	, address: "東京都墨田区錦糸1-2-4　アルカウエスト15階"	,phone_number: "03-5819-3967"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】原則行わない
"
},{ code: "F00000069"	,name: "旭化成不動産ｺﾐｭﾆﾃｨの「駆け付け」ｺｰﾙ"	, name_kana: "ﾆｯｼﾝｶﾝﾘｶﾌﾞｼｷｶﾞｲｼｬ ﾌｧﾐﾘｰｺｰﾙ24"	, short_name: "NSS"	, address: "東京都新宿区新宿5丁目8番1号"	,phone_number: "353602081"	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000070"	,name: "野村不動産ﾊﾟｰﾄﾅｰｽﾞ ﾌﾟﾚﾐｱQｺｰﾙ"	, name_kana: "ｱｻﾋｶｾｲﾌﾄﾞｳｻﾝｺﾐｭﾆﾃｨﾉｶｹﾂｹｺｰﾙ"	, short_name: "AFC"	, address: "東京都新宿区西新宿2-3-1 新宿モノリス24F"	,phone_number: "333447773"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求
"
},{ code: "F00000071"	,name: "伊藤忠ｱｰﾊﾞﾝｺﾐｭﾆﾃｨ ｱｲﾕｰｺｰﾙ(賃貸)"	, name_kana: "ﾉﾑﾗﾌﾄﾞｳｻﾝﾊﾟｰﾄﾅｰｽﾞﾌﾟﾚﾐｱQｺｰﾙ"	, short_name: "NPQ"	, address: "東京都新宿区新宿5-14-6　長府新宿ビル7F"	,phone_number: "353687608"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000072"	,name: "東急ﾎｰﾑｽﾞｱﾌﾀｰｻｰﾋﾞｽ専用受付"	, name_kana: "ｲﾄｳﾁｭｳｱｰﾊﾞﾝｺﾐｭﾆﾃｨ ｱｲﾕｰｺｰﾙ(ﾁﾝﾀｲ)"	, short_name: "ITT"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】ｱｲﾌﾛﾝﾄ24の確認必須
【2次対応】ｱｲﾌﾛﾝﾄ24の確認必須
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000073"	,name: "全管協共済会住まいの応急サービス"	, name_kana: "ﾄｳｷｭｳﾎｰﾑｽﾞｱﾌﾀｰｻｰﾋﾞｽｾﾝﾖｳｳｹﾂｹ"	, short_name: "THA"	, address: "渋谷区道玄坂1－21－14 渋谷TODビル4F"	,phone_number: "334962909"	, notes: "【1次対応(初回訪問)】･【1次対応 部材代･追加作業･特殊作業】･【2次対応】全てPIへ見積提示及び請求 ※修繕部分の原因がｱﾌﾀｰ対応と判断された場合にはｸﾗｲｱﾝﾄ側での対応"
},{ code: "F00000074"	,name: "東急不動産ＡＳ夜間休日"	, name_kana: "ｾﾞﾝｶﾝｷｮｳｷｮｳｻｲｶｲｽﾏｲﾉｵｳｷｭｳｻｰﾋﾞｽ"	, short_name: "ZK"	, address: "東京都中央区八重洲２－１－５東京駅前ビル"	,phone_number: "332723341"	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
(1次対応 部材代･追加作業･特殊作業)5,000円以下(一部例外有)はお客様へ見積提示及び請求｡5,001円以上はPIへ請求
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。"
},{ code: "F00000075"	,name: "エース保険会社SmartViewAdvanCE"	, name_kana: "ﾄｳｷｭｳﾌﾄﾞｳｻﾝASﾔｶﾝｷｭｳｼﾞﾂ"	, short_name: "TFA"	, address: "東京都渋谷区道玄坂１－２－２　渋谷東急プラザ７階"	,phone_number: "334962907"	, notes: "【1次対応(初回訪問)】･【1次対応 部材代･追加作業･特殊作業】･【2次対応】全てPIへ見積提示及び請求
"
},{ code: "F00000076"	,name: "ポータルサイトヘルプデスク"	, name_kana: "ｴｰｽﾎｹﾝｶﾞｲｼｬSmartViewAdvanCE"	, short_name: "SVA"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求｡
【2次対応】原則行わない
"
},{ code: "F00000077"	,name: "ライフポート西洋 駆けつけ君"	, name_kana: "ﾎﾟｰﾀﾙｻｲﾄﾍﾙﾌﾟﾃﾞｽｸ"	, short_name: "HLP"	, address: ""	,phone_number: ""	, notes: ""
},{ code: "F00000078"	,name: "AllAssist ﾌﾟﾚﾐｱﾗｲﾌ ｻﾎﾟｰﾄﾃﾞｽｸ"	, name_kana: "ﾗｲﾌﾎﾟｰﾄｾｲﾖｳ ｶｹﾂｹｸﾝ"	, short_name: "LPK"	, address: "東京都千代田区九段南2-4-6 九段ZENビル2F"	,phone_number: "332219340"	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000079"	,name: "ﾊﾟｼﾌｨｯｸ・ﾃﾞｨﾍﾞﾛｯﾌﾟﾒﾝﾄ時間外受付"	, name_kana: "AllAssist ﾌﾟﾚﾐｱﾗｲﾌ ｻﾎﾟｰﾄﾃﾞｽｸ"	, short_name: "AAS"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】･【1次対応 部材代･追加作業･特殊作業】･【2次対応】全てお客様Iへ見積提示及び請求
"
},{ code: "F00000080"	,name: "長谷工ｺﾐｭﾆﾃｨ住まいの駆けつけｻｰﾋﾞｽ(関東)"	, name_kana: "ﾊﾟｼﾌｨｯｸ・ﾃﾞｨﾍﾞﾛｯﾌﾟﾒﾝﾄｼﾞｶﾝｶﾞｲｳｹﾂｹ"	, short_name: "PDM"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求(鍵の開錠･破錠作業はお客様請求)
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】PIを通し管理会社及びｵｰﾅｰへ見積提示及び請求
"
},{ code: "F00000081"	,name: "東急ホームズ紹介小修繕サービス"	, name_kana: "ﾊｾｺｳｺﾐｭﾆﾃｨｽﾏｲﾉｶｹﾂｹｻｰﾋﾞｽ(ｶﾝﾄｳ)"	, short_name: "HCK"	, address: "東京都港区芝4丁目6番6号"	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求
"
},{ code: "F00000082"	,name: "エターナルコールセンター"	, name_kana: "ﾄｳｷｭｳﾎｰﾑｽﾞｼｮｳｶｲｼｮｳｼｭｳｾﾞﾝｻｰﾋﾞｽ"	, short_name: "THS"	, address: "東京都渋谷区道玄坂1－21－14 渋谷TODビル3F"	,phone_number: "334962909"	, notes: "【1次対応(初回訪問)】･【1次対応 部材代･追加作業･特殊作業】･【2次対応】全てPIへ見積提示及び請求
"
},{ code: "F00000083"	,name: "エイブル"	, name_kana: "ｴﾀｰﾅﾙｺｰﾙｾﾝﾀｰ"	, short_name: "ETE"	, address: "東京都千代田区麹町１－４"	,phone_number: "03-5213-0316"	, notes: "【1次対応(初回訪問)】PI又はお客様請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】は､PI又はお客様請求
※お客様の過失の有･無しによる
【2次対応】原則行わない
"
},{ code: "F00000084"	,name: "旭化成不動産ｺﾐｭﾆﾃｨ 時間外受付"	, name_kana: "ｴｲﾌﾞﾙ"	, short_name: "ABL"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】1,000円以下(一部例外有)は
お客様へ見積提示及び請求｡1,001円以上はPIへ請求
【2次対応】管理会社へ見積提示及び請求必須(お客様立替の場合有)
"
},{ code: "F00000085"	,name: "JSB総合管財ｺｰﾙｾﾝﾀｰ"	, name_kana: "ｱｻﾋｶｾｲﾌﾄﾞｳｻﾝｺﾐｭﾆﾃｨ ｼﾞｶﾝｶﾞｲｳｹﾂｹ"	, short_name: "AFY"	, address: ""	,phone_number: ""	, notes: "無し"
},{ code: "F00000086"	,name: "SEED生活相談デスク"	, name_kana: "JSBｿｳｺﾞｳｶﾝｻﾞｲｺｰﾙｾﾝﾀｰ"	, short_name: "JSB"	, address: ""	,phone_number: ""	, notes: "無し"
},{ code: "F00000087"	,name: "東急ｺﾐｭﾆﾃｨｰ家族力ﾌﾟﾗｽ(ﾘﾌｫｰﾑ)"	, name_kana: "SEEDｾｲｶﾂｿｳﾀﾞﾝﾃﾞｽｸ"	, short_name: "SDS"	, address: ""	,phone_number: ""	, notes: "ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000088"	,name: "SEED三好不動産緊急コールセンター"	, name_kana: "ﾄｳｷｭｺﾐｭﾆﾃｨｰｶｿﾞｸﾘｮｸﾌﾟﾗｽ(ﾘﾌｫｰﾑ)"	, short_name: "TKR"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示及び請求
■■全額お客様費用負担の場合■■全てPIへ見積提示及び請求"
},{ code: "F00000089"	,name: "住宅ｱｶﾃﾞﾒｲｱ・ｻﾎﾟｰﾄﾃﾞｽｸ(駆けつけ)"	, name_kana: "SEEDﾐﾖｼﾌﾄﾞｳｻﾝｷﾝｷｭｳｺｰﾙｾﾝﾀｰ"	, short_name: "SDM"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。"
},{ code: "F00000090"	,name: "住宅ｱｶﾃﾞﾒｲｱ・ｻﾎﾟｰﾄﾃﾞｽｸ(ｶｽﾀﾏｰ)"	, name_kana: "ｼﾞｭｳﾀｸｱｶﾃﾞﾒｲｱｻﾎﾟｰﾄﾃﾞｽｸ(ｶｹﾂｹ)"	, short_name: "ASK"	, address: "東京都港区西新橋3-7-1ランディック第2新橋ビル"	,phone_number: "03-5408-8162"	, notes: "【1次対応(初回訪問)】PI請求
【1次対応 部材代･追加作業･特殊作業】【2次対応】代理店へ引継ぎ"
},{ code: "F00000091"	,name: "フレックス生活安心駆けつけサービス"	, name_kana: "ｼﾞｭｳﾀｸｱｶﾃﾞﾒｲｱｻﾎﾟｰﾄﾃﾞｽｸ(ｶｽﾀﾏｰ)"	, short_name: "ASC"	, address: "東京都港区西新橋3-7-1ランディック第2新橋ビル"	,phone_number: "03-5408-8162"	, notes: "－"
},{ code: "F00000092"	,name: "野村不動産ﾊﾟｰﾄﾅｰｽﾞ ﾊｳｽｸﾘｰﾆﾝｸﾞ受付"	, name_kana: "ﾌﾚｯｸｽｾｲｶﾂｱﾝｼﾝｶｹﾂｹｻｰﾋﾞｽ"	, short_name: "FIS"	, address: "東京都渋谷区代々木3-24-4　あいおいニッセイ同和損保・新宿別館ビル6Ｆ"	,phone_number: "03-5365-2195"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】管理会社及びｵｰﾅｰの了承必須!"
},{ code: "F00000094"	,name: "野村不動産リロケーションサービス"	, name_kana: "ﾉﾑﾗﾌﾄﾞｳｻﾝﾊﾟｰﾄﾅｰｽﾞﾊｳｽｸﾘｰﾆﾝｸﾞｳｹﾂｹ"	, short_name: "NLH"	, address: "東京都新宿区新宿5-14-6　長府新宿ビル"	,phone_number: "03-5368-7608"	, notes: "－"
},{ code: "F00000095"	,name: "ＪＣＢホームサポート受付デスク"	, name_kana: "ﾉﾑﾗﾌﾄﾞｳｻﾝﾘﾛｹｰｼｮﾝｻｰﾋﾞｽ"	, short_name: "NFR"	, address: "東京都新宿区西新宿１丁目２６番２号新宿野村ビル"	,phone_number: "03-3348-8840"	, notes: "－"
},{ code: "F00000096"	,name: "プライムアシスタンスホーム"	, name_kana: "JCBﾎｰﾑｻﾎﾟｰﾄｳｹﾂｹﾃﾞｽｸ"	, short_name: "JCH"	, address: "東京都港区南青山5-1-22　青山ライズスクエア"	,phone_number: "03-5778-8431"	, notes: "－"
},{ code: "F00000097"	,name: "野村不動産延長保証 NEXTPASS10"	, name_kana: "ﾌﾟﾗｲﾑｱｼｽﾀﾝｽﾎｰﾑ"	, short_name: "PRH"	, address: ""	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000098"	,name: "スマートビューアドバンス２４"	, name_kana: "ﾉﾑﾗﾌﾄﾞｳｻﾝｴﾝﾁｮｳﾎｼｮｳ NEXTPASS10"	, short_name: "NFE"	, address: ""	,phone_number: ""	, notes: "■■全案件、現場からの途中経過・完了報告必須■■
見積提示は全て、PIからお客様へしますので、お客様への見積案内は現地でせずにPIへ報告願います。

【一次対応】PI請求
【二次対応】PI請求
【緊急＆リペアサービスでの当日作業免責分5,000円】お客様より直収
【長期メンテナンス】
長期メンテナンス・点検作業については、野村不動産へPPSから直接請求"
},{ code: "F00000099"	,name: "シナネンタスカルサービス"	, name_kana: "ｽﾏｰﾄﾋﾞｭｰｱﾄﾞﾊﾞﾝｽ24"	, short_name: "SV2"	, address: "東京都目黒区下目黒1-8-1アルコタワー"	,phone_number: "03-5740-0824"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000100"	,name: "東急ｺﾐｭﾆﾃｨ- 家族力ﾌﾟﾗｽﾌﾞﾗﾝｽﾞﾌﾟﾚﾐｱﾑ"	, name_kana: "ｼﾅﾈﾝﾀｽｶﾙｻｰﾋﾞｽ"	, short_name: "SIN"	, address: "東京都港区海岸1-4-22"	,phone_number: "03-5470-7120"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000101"	,name: "ライフイン24 くらしあんしん24"	, name_kana: "ﾄｳｷｭｳｺﾐｭﾆﾃｨ- ｶｿﾞｸﾘｮｸﾌﾟﾗｽﾌﾞﾗﾝｽﾞﾌﾟﾚﾐｱﾑ"	, short_name: "TFB"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。※部材費、超過作業料発生時は作業前にPIへ連絡必須。【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求。【2次対応】お客様へ見積提示及び請求。
■■全額お客様費用負担の場合■■全てPIへ見積提示及び請求。※【1次対応・2次対応】ともに作業前にPIへ連絡必須。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000102"	,name: "SmartViewAdvanCE 東建コーポレーション"	, name_kana: "ﾗｲﾌｲﾝ24 ｸﾗｼｱﾝｼﾝ24"	, short_name: "QRA"	, address: "神奈川県横浜市港北区新横浜1-2-1 新横浜ファーストビル 1F"	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000103"	,name: "三井住友海上火災保険 ｺｺﾛとｶﾗﾀﾞの安心ﾒﾆｭｰ"	, name_kana: "SmartViewAdvanCE ﾄｳｹﾝｺｰﾎﾟﾚｰｼｮﾝ"	, short_name: "SVT"	, address: ""	,phone_number: ""	, notes: ""
},{ code: "F00000104"	,name: "大成有楽不動産販売 有ったら楽だねコール"	, name_kana: "ﾐﾂｲｽﾐﾄﾓｶｻｲﾎｹﾝ ｺｺﾛﾄｶﾗﾀﾞﾉｱﾝｼﾝﾒﾆｭｰ"	, short_name: "MSK"	, address: ""	,phone_number: ""	, notes: "－"
},{ code: "F00000105"	,name: "野村不動産コールセンター"	, name_kana: "ﾀｲｾｲﾕｳﾗｸﾌﾄﾞｳｻﾝﾊﾝﾊﾞｲ ｱｯﾀﾗﾗｸﾀﾞﾈｺｰﾙ"	, short_name: "TSF"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000106"	,name: "東急ｺﾐｭﾆﾃｨ-(新築)ﾃﾞｨﾍﾞﾛｯﾊﾟｰ物件"	, name_kana: "ﾉﾑﾗﾌﾄﾞｳｻﾝｺｰﾙｾﾝﾀｰ"	, short_name: "NFC"	, address: ""	,phone_number: ""	, notes: "－"
},{ code: "F00000107"	,name: "Jaccs Star Rent System"	, name_kana: "ﾄｳｷｭｳｺﾐｭﾆﾃｨ- (ｼﾝﾁｸ)ﾃﾞｨﾍﾞﾛｯﾊﾟｰﾌﾞｯｹﾝ"	, short_name: "TFD"	, address: ""	,phone_number: ""	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求。
【2次対応】PIへ見積提示及び請求。
■■全額お客様費用負担の場合■■全てPIへ見積提示及び請求。
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000108"	,name: "大成有楽不動産 住まいトータリエ新築2年付"	, name_kana: "Jaccs ｽﾀｰﾚﾝﾄｼｽﾃﾑ"	, short_name: "SRS"	, address: "品川区上大崎2-25-2　新目黒東急ビル9F"	,phone_number: "03-6365-1772"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000109"	,name: "ユニバーサルホーム ｽﾏｲﾙU"	, name_kana: "ﾀｲｾｲﾕｳﾗｸﾌﾄﾞｳｻﾝｶﾌﾞｼｷｶﾞｲｼｬ"	, short_name: "TSS"	, address: "東京都中央区京橋三丁目13番1号(有楽ビル)"	,phone_number: "0120-176-580"	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。
※部材費、超過作業料発生時は作業前にPIへ連絡必須。
※後日見積提示が必要な場合もPIへ都度提示方法を確認願います。
■■全額お客様費用負担の場合■■全てPIへ見積提示及び請求
【ライフサービス】依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000110"	,name: "アパマンショップネットワーク あんしん24"	, name_kana: "ﾕﾆﾊﾞｰｻﾙﾎｰﾑ ｽﾏｲﾙU"	, short_name: "UH"	, address: "東京都中央区八丁堀二丁目7番1号 TOKYU REIT八丁堀ビル5階"	,phone_number: "03-5542-3115"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求"
},{ code: "F00000111"	,name: "東急不動産 延長保証"	, name_kana: "ｱﾊﾟﾏﾝｼｮｯﾌﾟﾈｯﾄﾜｰｸ"	, short_name: "APM"	, address: "東京都中央区京橋1丁目1番5号"	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000112"	,name: "GE デュラソンカスタマーサービス"	, name_kana: "ﾄｳｷｭｳﾌﾄﾞｳｻﾝ ｴﾝﾁｮｳﾎｼｮｳ"	, short_name: "TFE"	, address: "東京都渋谷区道玄坂1-21-2"	,phone_number: ""	, notes: ""
},{ code: "F00000113"	,name: "ライフイン24 アイディールあんしん24"	, name_kana: "ｼﾞｰｲｰ ﾃﾞｭﾗｿﾝｶｽﾀﾏｰｻｰﾋﾞｽ"	, short_name: "GED"	, address: "東京都港区赤坂5-2-20 赤坂パークビル"	,phone_number: ""	, notes: ""
},{ code: "F00000114"	,name: "Jaccs Star Rent System"	, name_kana: "ﾗｲﾌｲﾝ24 ｱｲﾃﾞｨｰﾙｱﾝｼﾝ24"	, short_name: "QRI"	, address: "神奈川県横浜市港北区新横浜1-2-1 新横浜ファーストビル 1F"	,phone_number: ""	, notes: "【１次対応（初回訪問）】PI請求
※下記作業必要時は作業前にPIへ連絡必須です！
【1次対応　部材代･追加作業･特殊作業】お客様（管理会社様等）へ見積提示及び請求
【2次対応】お客様（管理会社様等）へ見積提示及び請求
【ライフサービス】全額お客様請求"
},{ code: "F00000115"	,name: "阪急ﾊｳｼﾞﾝｸﾞ 阪急住まいのｱｼｽﾄｺｰﾙ"	, name_kana: "ｼﾞｬｯｸｽ ｽﾀｰﾚﾝﾄｼｽﾃﾑ"	, short_name: "SDJ"	, address: "品川区上大崎2-25-2　新目黒東急ビル9F"	,phone_number: "03-6365-1772"	, notes: "－"
},{ code: "F00000116"	,name: "阪急ﾊｳｼﾞﾝｸﾞ 阪急住まいのｱｼｽﾄｺｰﾙ 共用部"	, name_kana: "ﾊﾝｷｭｳﾊｳｼﾞﾝｸﾞ ﾊﾝｷｭｳｽﾏｲﾉｱｼｽﾄｺｰﾙ"	, short_name: "HH"	, address: "大阪市北区角田町1番1号　東阪急ビルディング内"	,phone_number: "06-6313-8983"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須
【1次対応 部材代･追加作業】お客様へ見積り提示及び請求
【2次対応】お客様へ見積提示及び請求"
},{ code: "F00000117"	,name: "森ビル MORI LIVINGサポートサービス"	, name_kana: "ﾊﾝｷｭｳﾊｳｼﾞﾝｸﾞ ﾊﾝｷｭｳｽﾏｲﾉｱｼｽﾄｺｰﾙ ｷｮｳﾖｳﾌﾞ"	, short_name: "HHK"	, address: "大阪市北区角田町1番1号　東阪急ビルディング内"	,phone_number: "06-6313-8983"	, notes: ""
},{ code: "F00000118"	,name: "森ビル サポートサービス契約窓口"	, name_kana: "ﾓﾘﾋﾞﾙ ﾓﾘﾘﾋﾞﾝｸﾞｻﾎﾟｰﾄｻｰﾋﾞｽ"	, short_name: "MLS"	, address: "東京都港区六本木六丁目10番地1号"	,phone_number: "03-6406-5669"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須
【1次対応 部材代･追加作業】金額に関係なくお客様から直収
【2次対応】PIへ見積提示及び請求"
},{ code: "F00000119"	,name: "東急ホームズ　ミルクリーク"	, name_kana: "ﾓﾘﾋﾞﾙ ｻﾎﾟｰﾄｻｰﾋﾞｽｹｲﾔｸﾏﾄﾞｸﾞﾁ"	, short_name: "MLI"	, address: "東京都港区六本木六丁目10番地1号"	,phone_number: "03-6406-5669"	, notes: ""
},{ code: "F00000120"	,name: "デマンド倶楽部 ＰＭレスキュー24"	, name_kana: "ﾄｳｷｭｳﾎｰﾑｽﾞ ﾐﾙｸﾘｰｸ"	, short_name: "THM"	, address: "東京都渋谷区道玄坂1-21-2　新南平台東急ビル1F"	,phone_number: "334621162"	, notes: ""
},{ code: "F00000121"	,name: "グローエジャパン緊急対応センター"	, name_kana: "ﾃﾞﾏﾝﾄﾞｸﾗﾌﾞ PMﾚｽｷｭｰ24"	, short_name: "PMR"	, address: "福岡県北九州市小倉南区下城野一丁目7番5号"	,phone_number: "093-951-0002"	, notes: ""
},{ code: "F00000122"	,name: "長谷工 あんしん見守サービス"	, name_kana: "ｸﾞﾛｰｴｼﾞｬﾊﾟﾝｷﾝｷｭｳﾀｲｵｳｾﾝﾀｰ"	, short_name: "GRJ"	, address: "東京都大田区平和島6-1-1　東京流通センタービル"	,phone_number: "03-3298-9683"	, notes: "【1次対応】出張作業費はPIへ請求 。部品交換、二次対応は不要。"
},{ code: "F00000123"	,name: "東急ホームズ　コールセンター"	, name_kana: "ﾊｾｺｳ ｱﾝｼﾝﾐﾏﾓﾘｻｰﾋﾞｽ"	, short_name: "HCA"	, address: "東京都港区芝4-6-6"	,phone_number: "03-3457-1277"	, notes: "－"
},{ code: "F00000124"	,name: "ｼﾞｪｲｱｲｽﾞ あんしん生活ﾊﾟｯｸ 駆け付けｻｰﾋﾞｽ"	, name_kana: "ﾄｳｷｭｳﾎｰﾑｽﾞ　ｺｰﾙｾﾝﾀｰ"	, short_name: "THC"	, address: "東京都渋谷区道玄坂1-21-14　渋谷TODビル"	,phone_number: "03-3462-1166"	, notes: ""
},{ code: "F00000125"	,name: "住宅ｱｶﾃﾞﾒｲｱ OMｺｰﾙｾﾝﾀｰ"	, name_kana: "ｼﾞｪｲｱｲｽﾞ ｱﾝｼﾝｾｲｶﾂﾊﾟｯｸ ｶｹﾂｹｻｰﾋﾞｽ"	, short_name: "JEH"	, address: "大阪市北区天神橋7-12-6 グレーシィ天神橋ビル2号館6F"	,phone_number: "06-6881-2030"	, notes: ""
},{ code: "F00000126"	,name: "いずみ保険 すまいの駆けつけサポート"	, name_kana: "ｼﾞｭｳﾀｸｱｶﾃﾞﾒｲｱ ｵｰｴﾑｺｰﾙｾﾝﾀｰ"	, short_name: "OMS"	, address: "東京都港区西新橋3-7-1 ランディック第2新橋ビル"	,phone_number: "03-6809-2175"	, notes: "【1次対応(初回訪問)】PI請求
【2次対応】PI請求（クライアント経由でお客様請求）"
},{ code: "F00000127"	,name: "住友不動産 住まいｻﾎﾟｰﾄ10 駆けつけ･ﾘﾍﾟｱ"	, name_kana: "ｲｽﾞﾐﾎｹﾝ ｽﾏｲﾉｶｹﾂｹｻﾎﾟｰﾄ"	, short_name: "IZM"	, address: "東京都新宿区西新宿2-6-1　新宿住友ビル33階"	,phone_number: "0120-29-4888"	, notes: "【1次対応(初回訪問)】PI請求"
},{ code: "F00000128"	,name: "東急ｺﾐｭﾆﾃｨｰ まもりっちｺｰﾙｾﾝﾀｰ"	, name_kana: "ｽﾐﾄﾓﾌﾄﾞｳｻﾝ ｽﾏｲﾉｻﾎﾟｰﾄ10 駆けつけ・ﾘﾍﾟｱ"	, short_name: "SMF"	, address: "東京都新宿区西新宿2-4-1　新宿ＮＳビル"	,phone_number: ""	, notes: ""
},{ code: "F00000129"	,name: "住友不動産 住まいｻﾎﾟｰﾄ10 延長保証"	, name_kana: "ﾄｳｷｭｳｺﾐｭﾆﾃｨｰ ﾏﾓﾘｯﾁｺｰﾙｾﾝﾀｰ"	, short_name: "TMM"	, address: "東京都世田谷区用賀四丁目10番1号　世田谷ビジネススクエア　タワー"	,phone_number: "03-5717-1466"	, notes: ""
},{ code: "F00000130"	,name: "近鉄不動産 お客様相談室"	, name_kana: "ｽﾐﾄﾓﾌﾄﾞｳｻﾝ ｽﾏｲﾉｻﾎﾟｰﾄ10 ｴﾝﾁｮｳﾎｼｮｳ"	, short_name: "SME"	, address: "東京都新宿区西新宿2-4-1　新宿ＮＳビル"	,phone_number: ""	, notes: ""
},{ code: "F00000131"	,name: "近鉄不動産 ﾘﾌｫｰﾑ24時間ｻﾎﾟｰﾄﾃﾞｽｸ"	, name_kana: "ｷﾝﾃﾂﾌﾄﾞｳｻﾝ ｵｷｬｸｻﾏｿｳﾀﾞﾝｼﾂ"	, short_name: "KTK"	, address: "奈良県奈良市あやめ池北1丁目36番"	,phone_number: "0742-53-7061"	, notes: ""
},{ code: "F00000132"	,name: "ハウステック 延長保証"	, name_kana: "ｷﾝﾃﾂﾌﾄﾞｳｻﾝ ﾘﾌｫｰﾑ24ｼﾞｶﾝｻﾎﾟｰﾄﾃﾞｽｸ"	, short_name: "KTR"	, address: "大阪府大阪市天王寺区上本町６丁目５番１３号"	,phone_number: "06-6776-3051"	, notes: ""
},{ code: "F00000133"	,name: "東急ホームズ　暮らしアップ"	, name_kana: "ﾊｳｽﾃｯｸ ｴﾝﾁｮｳﾎｼｮｳ"	, short_name: "HTE"	, address: "東京都板橋区板橋3-9-7"	,phone_number: "03-5248-5083"	, notes: ""
},{ code: "F00000134"	,name: "JSリリーフ 入居ｻﾎﾟｰﾄｺﾝｼｪﾙｼﾞｭﾃｽｸ"	, name_kana: "ﾄｳｷｭｳﾎｰﾑｽﾞ ｸﾗｼｱｯﾌﾟ"	, short_name: "THK"	, address: "東京都渋谷区道玄坂1-21-14　渋谷TODビル"	,phone_number: "03-3496-2909"	, notes: ""
},{ code: "F00000135"	,name: "ライフイン24 ダントツくらしあん"	, name_kana: "JSﾘﾘｰﾌ ﾆｭｳｷｮｻﾎﾟｰﾄｺﾝｼｪﾙｼﾞｭﾃｽｸ"	, short_name: "JSC"	, address: "東京都千代田区神田錦町1丁目9番地"	,phone_number: "03-6381-0588"	, notes: ""
},{ code: "F00000136"	,name: "SEEDアドミニコールセンター"	, name_kana: "ﾗｲﾌｲﾝ24 ﾀﾞﾝﾄﾂｸﾗｼｱﾝ"	, short_name: "QRD"	, address: "神奈川県横浜市港北区新横浜1-2-1 新横浜ファーストビル 1F"	,phone_number: ""	, notes: "【１次対応（初回訪問）】PI請求
※下記作業必要時は作業前にPIへ連絡必須です！
【1次対応　部材代･追加作業･特殊作業】お客様（管理会社様等）へ見積提示及び請求
【2次対応】お客様（管理会社様等）へ見積提示及び請求
【ライフサービス】全額お客様請求"
},{ code: "F00000137"	,name: "アパマンあんしんコールセンター"	, name_kana: "SEEDｱﾄﾞﾐｺｰﾙｾﾝﾀｰ"	, short_name: "SDA"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。(鍵の開錠･破錠作業はお客様請求)
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】PIを通し管理会社及びｵｰﾅｰへ見積提示及び請求"
},{ code: "F00000138"	,name: "KDDI おうちプラン"	, name_kana: "ｱﾊﾟﾏﾝｱﾝｼﾝｺｰﾙｾﾝﾀｰ"	, short_name: "APN"	, address: "東京都中央区京橋１丁目１番５号 セントラルビル"	,phone_number: "03-3231-8256"	, notes: "【1次対応(初回訪問)】PI請求(鍵の開錠･破錠作業はお客様請求)
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】PIを通し管理会社及びｵｰﾅｰへ見積提示及び請求"
},{ code: "F00000139"	,name: "APZ 賃貸あんしん２４"	, name_kana: "KDDI ｵｳﾁﾌﾟﾗﾝ"	, short_name: "KDH"	, address: "東京都千代田区飯田橋3丁目10番10号　ガーデンエアタワー "	,phone_number: "03-3347-0077"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000140"	,name: "SEED常口アトムコールセンター"	, name_kana: "ﾁﾝﾀｲｱﾝｼﾝ24"	, short_name: "APZ"	, address: "東京都中央区京橋１丁目１番５号 セントラルビル"	,phone_number: "03-3231-8256"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000141"	,name: "ライフイン24 ココモバくらしあんしん"	, name_kana: "SEEDｼﾞｮｳｸﾞﾁｺｰﾙｾﾝﾀｰ"	, short_name: "SJA"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000142"	,name: "神鋼不動産GS 24時間駆けつけサービス"	, name_kana: "ﾗｲﾌｲﾝ24 ｺｺﾓﾀﾞｸﾗｼｱﾝｼﾝ"	, short_name: "QRC"	, address: "神奈川県横浜市港北区新横浜1-2-1 新横浜ファーストビル 1F"	,phone_number: ""	, notes: "【１次対応（初回訪問）】PI請求
※下記作業必要時は作業前にPIへ連絡必須です！
【1次対応　部材代･追加作業･特殊作業】お客様（管理会社様等）へ見積提示及び請求
【2次対応】お客様（管理会社様等）へ見積提示及び請求
【ライフサービス】全額お客様請求"
},{ code: "F00000143"	,name: "神鋼不動産 コンシェルジュサービス"	, name_kana: "ｼﾝｺｳﾌﾄﾞｳｻﾝｼﾞｰｸﾚﾌｻｰﾋﾞｽ 24ｼﾞｶﾝｶｹﾂｹｻｰﾋﾞｽ"	, short_name: "SKF"	, address: "兵庫県神戸市中央区脇浜海岸通2丁目2番4号"	,phone_number: "078-261-9008"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】PIへ見積提示及び請求"
},{ code: "F00000144"	,name: "プレミアライフ ｼﾞｪｲ・ｴｽ・ﾋﾞｰ・ﾈｯﾄﾜｰｸ"	, name_kana: "ｼﾝｺｳﾌﾄﾞｳｻﾝ ｺﾝｼｪﾙｼﾞｭｻｰﾋﾞｽ"	, short_name: "SKO"	, address: "兵庫県神戸市中央区脇浜海岸通2丁目2番4号"	,phone_number: "078-261-9008"	, notes: "【ライフサービス】費用に関しては、全額お客様請求。依頼時の連絡と上記依頼詳細をご確認のうえ不明な点はPIへ連絡願います。"
},{ code: "F00000145"	,name: "SEED24時間安心ｻｰﾋﾞｽ ﾊｯﾋﾟｰｻﾎﾟｰﾄ24"	, name_kana: "ﾌﾟﾚﾐｱﾗｲﾌ ｼﾞｪｲ・ｴｽ・ﾋﾞｰ・ﾈｯﾄﾜｰｸ"	, short_name: "JSG"	, address: "東京都千代田区麹町１－４"	,phone_number: "352130316"	, notes: ""
},{ code: "F00000146"	,name: "SEED東急住宅リースコールセンター"	, name_kana: "SEED24ｼﾞｶﾝｱﾝｼﾝｻｰﾋﾞｽ ﾊｯﾋﾟｰｻﾎﾟｰﾄ24"	, short_name: "SDH"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000147"	,name: "エムアイカード 住まいのサポートサービス"	, name_kana: "SEEDﾄｳｷｭｳｼﾞｭｳﾀｸﾘｰｽｺｰﾙｾﾝﾀｰ"	, short_name: "STK"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【駆けつけサービス】初回出動料、基本作業料はPI請求。(鍵の開錠･破錠作業はお客様請求)
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】PIへ見積提示及び請求
【2次対応】PIを通し管理会社及びｵｰﾅｰへ見積提示及び請求"
},{ code: "F00000148"	,name: "三菱地所ｺﾐｭﾆﾃｨ ｶｽﾀﾏｰｾﾝﾀｰ"	, name_kana: "ｴﾑｱｲｶｰﾄﾞ ｽﾏｲﾉｻﾎﾟｰﾄｻｰﾋﾞｽ"	, short_name: "MIC"	, address: "東京都新宿区新宿5-17-18　Ｈ＆Ｉビル3階"	,phone_number: "03-5273-6540"	, notes: "【１次対応（初回訪問）】PI請求
※下記作業必要時は作業前にPIへ連絡必須です！
【1次対応　部材代･追加作業･特殊作業】お客様（管理会社様等）へ見積提示及び請求
【2次対応】お客様（管理会社様等）へ見積提示及び請求
【ライフサービス】全額お客様請求"
},{ code: "F00000149"	,name: "三菱地所ｺﾐｭﾆﾃｨ ﾚｼﾞﾃﾞﾝｽｸﾗﾌﾞｻﾎﾟｰﾄﾃﾞｽｸ"	, name_kana: "ﾐﾂﾋﾞｼｼﾞｼｮｺﾐｭﾆﾃｨ ｶｽﾀﾏｰｾﾝﾀｰ"	, short_name: "MJI"	, address: "東京都千代田区三番町6-1"	,phone_number: "03-5213-6143"	, notes: ""
},{ code: "F00000150"	,name: "三菱地所ｺﾐｭﾆﾃｨ 三菱地所のﾘﾌｫｰﾑ"	, name_kana: "ﾐﾂﾋﾞｼｼﾞｼｮｺﾐｭﾆﾃｨ ﾚｼﾞﾃﾞﾝｽｸﾗﾌﾞｻﾎﾟｰﾄﾃﾞｽ"	, short_name: "MJC"	, address: "東京都中央区八重洲2-3-13　三菱地所コミュニティ本社ビル"	,phone_number: "03-6895-3865"	, notes: ""
},{ code: "F00000151"	,name: "三菱地所ｺﾐｭﾆﾃｨ 三菱地所のお客様ｾﾝﾀｰ"	, name_kana: "ﾐﾂﾋﾞｼｼﾞｼｮｺﾐｭﾆﾃｨ ﾐﾂﾋﾞｼｼﾞｼｮﾉﾘﾌｫｰﾑ"	, short_name: "MJR"	, address: "東京都中央区八重洲2-3-13　三菱地所コミュニティ本社ビル"	,phone_number: "03-6895-3865"	, notes: ""
},{ code: "F00000152"	,name: "フォトシンス アケルンサポートセンター"	, name_kana: "ﾐﾂﾋﾞｼｼﾞｼｮｺﾐｭﾆﾃｨ ﾐﾂﾋﾞｼｼﾞｼｮﾉｵｷｬｸｻﾏｾﾝﾀｰ"	, short_name: "MJO"	, address: "東京都中央区八重洲2-3-13　三菱地所コミュニティ本社ビル"	,phone_number: "03-6895-3865"	, notes: ""
},{ code: "F00000153"	,name: "ハウスジーメン 瑕疵保険サポートデスク"	, name_kana: "ﾌｫﾄｼﾝｽ ｱﾙｹﾝｻﾎﾟｰﾄｾﾝﾀｰ"	, short_name: "AKR"	, address: "東京都品川区大崎5-1-11　住友生命五反田ビル3F"	,phone_number: "03-5436-3433"	, notes: "－"
},{ code: "F00000154"	,name: "近鉄不動産 緊急サポートデスク"	, name_kana: "ﾊｳｽｼﾞｰﾒﾝ ｶｼﾎｹﾝｻﾎﾟｰﾄﾃﾞｽｸ"	, short_name: "HGM"	, address: "東京都港区西新橋3-7-1　ランディック第2新橋ビル"	,phone_number: "03-5408-7440"	, notes: ""
},{ code: "F00000155"	,name: "東急不動産 BRANZ OWNERS CLUB 総合案内"	, name_kana: "ｷﾝﾃﾂﾌﾄﾞｳｻﾝ ｷﾝｷｭｳｻﾎﾟｰﾄﾃﾞｽｸ"	, short_name: "KTA"	, address: "大阪府大阪市天王寺区上本町6丁目5番13号"	,phone_number: "06-6776-3057"	, notes: ""
},{ code: "F00000156"	,name: "イントラスト 住まいのリペアサービス"	, name_kana: "ﾄｳｷｭｳﾌﾄﾞｳｻﾝ BRANZ OWNERS CLUB ｿｳｺﾞｳｱﾝﾅｲ"	, short_name: "TFS"	, address: "東京都渋谷区道玄坂1－21－2　新南平台東急ビル5階"	,phone_number: "03-5458-0633"	, notes: ""
},{ code: "F00000157"	,name: "JR西日本不動産開発 グランサポートデスク"	, name_kana: "ｲﾝﾄﾗｽﾄ ｽﾏｲﾉﾘﾍﾟｱｻｰﾋﾞｽ"	, short_name: "ENR"	, address: "東京都千代田区麹町2-4-1　麹町大通りビル14F"	,phone_number: "03-5213-0250"	, notes: ""
},{ code: "F00000158"	,name: "クラシアン くらしあんしん24"	, name_kana: "JRﾆｼﾆﾎﾝﾌﾄﾞｳｻﾝｶｲﾊﾂ ｸﾞﾗﾝｻﾎﾟｰﾄﾃﾞｽｸ"	, short_name: "JRN"	, address: "兵庫県尼崎市潮江1-1-60"	,phone_number: "06-4868-5600"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示及び請求"
},{ code: "F00000159"	,name: "大成有楽不動産販売 かけつけサービス"	, name_kana: "ｸﾗｼｱﾝ ｸﾗｼｱﾝｼﾝ24"	, short_name: "QRL"	, address: "横浜市港北区新横浜1-2-1 新横浜ファーストビル8F"	,phone_number: "0570-024-100"	, notes: "【１次対応（初回訪問）】PI請求
※下記作業必要時は作業前にPIへ連絡必須です！
【1次対応　部材代･追加作業･特殊作業】お客様（管理会社様等）へ見積提示及び請求
【2次対応】お客様（管理会社様等）へ見積提示及び請求
【ライフサービス】全額お客様請求"
},{ code: "F00000160"	,name: "プレミアライフ ハイトス時間外ｺｰﾙｾﾝﾀｰ"	, name_kana: "ﾀｲｾｲﾕｳﾗｸﾌﾄﾞｳｻﾝﾊﾝﾊﾞｲ ｶｹﾂｹｻｰﾋﾞｽ"	, short_name: "TSR"	, address: "東京都中央区京橋3丁目13番1号"	,phone_number: "03-6867-0730"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示及び請求"
},{ code: "F00000161"	,name: "住宅ｱｶﾃﾞﾒｲｱ BESSﾒﾝﾃﾅﾝｽｻｰﾋﾞｽ"	, name_kana: "ﾌﾟﾚﾐｱﾗｲﾌ ﾊｲﾄｽｼﾞｶﾝｶﾞｲｺｰﾙｾﾝﾀｰ"	, short_name: "PHC"	, address: "東京都千代田区麹町１－４"	,phone_number: "352130316"	, notes: ""
},{ code: "F00000162"	,name: "住宅ｱｶﾃﾞﾒｲｱ 大英産業"	, name_kana: "ｼﾞｭｳﾀｸｱｶﾃﾞﾒｲｱ BESSﾒﾝﾃﾅﾝｽｻｰﾋﾞｽ"	, short_name: "BES"	, address: "東京都港区西新橋3-7-1　ランディック第2新橋ビル"	,phone_number: "03-6809-2175"	, notes: ""
},{ code: "F00000163"	,name: "SEEDあんしーど24暮らしのサポートセンター"	, name_kana: "ｼﾞｭｳﾀｸｱｶﾃﾞﾒｲｱ ﾀﾞｲｴｲｻﾝｷﾞｮｳ"	, short_name: "DES"	, address: "東京都港区西新橋3-7-1　ランディック第2新橋ビル"	,phone_number: "03-6809-2175"	, notes: ""
},{ code: "F00000165"	,name: "三菱地所レジデンス緊急受付"	, name_kana: "SEEDｱﾝｼｰﾄﾞ24ｸﾗｼﾉｻﾎﾟｰﾄｾﾝﾀｰ"	, short_name: "SAN"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000166"	,name: "三菱地所レジデンスクラブ(賃貸)"	, name_kana: "ﾐﾂﾋﾞｼｼﾞｼｮﾚｼﾞﾃﾞﾝｽｷﾝｷｭﾕｳｳｹﾂｹ"	, short_name: "MJK"	, address: "東京都千代田区大手町一丁目6番1号　大手町ビル"	,phone_number: "03-3287-8938"	, notes: ""
},{ code: "F00000167"	,name: "SEEDエムケーサポートセンター"	, name_kana: "ﾐﾂﾋﾞｼｼﾞｼｮﾚｼﾞﾃﾞﾝｽｸﾗﾌﾞ ﾁﾝﾀｲ"	, short_name: "MJP"	, address: "東京都千代田区大手町一丁目6番1号　大手町ビル"	,phone_number: "03-3287-8938"	, notes: ""
},{ code: "F00000168"	,name: "スルガプレミアムホームサポート"	, name_kana: "SEEDｴﾑｹｰｻﾎﾟｰﾄｾﾝﾀｰ"	, short_name: "SMK"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000169"	,name: "三菱地所ホーム 三菱地所のリフォーム"	, name_kana: "ｽﾙｶﾞﾌﾟﾚﾐｱﾑﾎｰﾑｻﾎﾟｰﾄ"	, short_name: "SGK"	, address: "東京都中央区日本橋室町1-7-１"	,phone_number: "03-3231-4634"	, notes: ""
},{ code: "F00000170"	,name: "KDDI ｺﾐｭﾌｧ光 くらしｻﾎﾟｰﾄｻｰﾋﾞｽ おうちﾌﾟﾗﾝ"	, name_kana: "ﾐﾂﾋﾞｼｼﾞｼｮﾎｰﾑ ﾐﾂﾋﾞｼｼﾞｼｮﾉﾘﾌｫｰﾑ"	, short_name: "MJH"	, address: "東京都港区赤坂2-14-27　国際新赤坂ビル東館6階"	,phone_number: "03-6887-8162"	, notes: ""
},{ code: "F00000171"	,name: "森ビル MORI LIVINGファシリティーサービス"	, name_kana: "KDDI ｺﾐｭﾌｧﾋｶﾘ ｸﾗｼｻﾎﾟｰﾄｻｰﾋﾞｽ ｵｳﾁﾌﾟﾗﾝ"	, short_name: "KDC"	, address: "東京都千代田区飯田橋3丁目10番10号　ガーデンエアタワー "	,phone_number: "03-3347-0077"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000172"	,name: "フィード FIDO MEMBERS CLUB"	, name_kana: "ﾓﾘﾋﾞﾙ MORI LIVINGﾌｧｼﾘﾃｨｻｰﾋﾞｽ"	, short_name: "MLF"	, address: "東京都港区六本木六丁目１０番地１号"	,phone_number: ""	, notes: ""
},{ code: "F00000173"	,name: "SEEDバレッグスサポートセンター"	, name_kana: "ﾌｨｰﾄﾞ FIDO MEMBERS CLUB"	, short_name: "FID"	, address: "東京都港区麻布台1-11-9"	,phone_number: "03-5545-8666"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示及び請求"
},{ code: "F00000174"	,name: "三菱地所ｺﾐｭﾆﾃｨ 緊急駆けつけ"	, name_kana: "SEEDﾊﾞﾚｯｸｽｻﾎﾟｰﾄｾﾝﾀｰ"	, short_name: "YBR"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000175"	,name: "SEEDアクトAMC 暮らしのサポートセンター"	, name_kana: "ﾐﾂﾋﾞｼｼﾞｼｮｺﾐｭﾆﾃｨ ｷﾝｷｭｳｶｹﾂｹ"	, short_name: "MJQ"	, address: "東京都中央区八重洲2-3-13　三菱地所コミュニティ本社ビル"	,phone_number: "03-6895-3865"	, notes: ""
},{ code: "F00000176"	,name: "SEED福住　24時間安心サポートセンター"	, name_kana: "SEEDｱｸﾄAMC ｸﾗｼﾉｻﾎﾟｰﾄｾﾝﾀｰ"	, short_name: "YAC"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000177"	,name: "SEED ミニテック西日本コールセンター"	, name_kana: "SEEDﾌｸｼﾞｭ　24ｼﾞｶﾝｱﾝｼﾝｻﾎﾟｰﾄｾﾝﾀｰ"	, short_name: "YHJ"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000178"	,name: "東京海上ミレア 明和地所安心サポート24"	, name_kana: "SEEDﾐﾆﾃｯｸﾆｼﾆﾎﾝｺｰﾙｾﾝﾀｰ"	, short_name: "SMW"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000179"	,name: "東京海上 現場急行サービス"	, name_kana: "ﾄｳｷｮｳｶｲｼﾞｮｳﾐﾚｱ ﾒｲﾜｼﾞｼｮｱﾝｼﾝｻﾎﾟｰﾄ24"	, short_name: "MWA"	, address: "神奈川県横浜市西区みなとみらい2-2-1-1 横浜ランドマークタワー35F"	,phone_number: "045-641-7400"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様もしくは管理会社様等へ見積提示及び請求。
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000180"	,name: "東京ガス 生活回り駆付けサービス"	, name_kana: "ﾄｳｷｮｳｶｲｼﾞｮｳ ｹﾞﾝﾊﾞｷｭｳｺｳｻｰﾋﾞｽ"	, short_name: "MRA"	, address: "神奈川県横浜市西区みなとみらい2-2-1-1 横浜ランドマークタワー35F"	,phone_number: "045-641-7400"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様もしくは管理会社様等へ見積提示及び請求。
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000181"	,name: "双日総合管理 住まいの駆けつけｺｰﾙﾌﾟﾚﾐｱﾑ"	, name_kana: "ﾄｳｷｮｳｶﾞｽ　ｾｲｶﾂﾏﾜﾘｶｹﾂｹｻｰﾋﾞｽ"	, short_name: "TGS"	, address: "東京都港区海岸1‐5‐20"	,phone_number: "03-5400-3764"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示及び請求"
},{ code: "F00000182"	,name: "ソネット NURO住まいのかけつけ ｻﾎﾟｰﾄﾃﾞｽｸ"	, name_kana: "ｿｳｼﾞﾂｿｳｺﾞｳｶﾝﾘ ｽﾏｲﾉｶｹﾂｹｺｰﾙﾌﾟﾚﾐｱﾑ"	, short_name: "SGP"	, address: "東京都港区台場2丁目3番1号"	,phone_number: "03-3570-9120"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求
【2次対応】お客様へ見積提示及び請求"},
{code: "F00000183"	,name: "Concierge24 for エイブル宿泊ｻﾎﾟｰﾄｻｰﾋﾞｽ"	, name_kana: "ｿﾈｯﾄ NUROｽﾏｲﾉｶｹﾂｹｻﾎﾟｰﾄﾃﾞｽｸ"	, short_name: "NUR"	, address: "東京都品川区大崎2丁目1番1号
ThinkPark Tower"	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"},{ code: "F00000184"	,name: "アパコミュニティ　ｱﾊﾟﾌﾟﾚﾐｱ・ﾗｲﾌｻﾎﾟｰﾄ"	, name_kana: "Concierge24 for ｴｲﾌﾞﾙｼｭｸﾊｸｻﾎﾟｰﾄｻｰﾋﾞｽ"	, short_name: "ABM"	, address: "神奈川県横浜市西区みなとみらい2-2-1-1 ランドマークタワー41階"	,phone_number: "045-641-3711"	, notes: ""
},{ code: "F00000185"	,name: "大和ライフネクスト ホッとレスキュー"	, name_kana: "ｱﾊﾟｺﾐｭﾆﾃｨ ｱﾊﾟﾌﾟﾚﾐｱﾗｲﾌｻﾎﾟｰﾄ"	, short_name: "APA"	, address: "東京都港区赤坂 3-2-6"	,phone_number: "03-3560-9191"	, notes: ""
},{ code: "F00000186"	,name: "SEED松崎ハウジングサポートセンター"	, name_kana: "ダイワライフネクスト ホットレスキュー"	, short_name: "DHR"	, address: "東京都港区赤坂5-1-33"	,phone_number: "03-5549-7111"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求 "
},{ code: "F00000187"	,name: "住友不動産 ステップ S-cort相談窓口"	, name_kana: "SEEDﾏﾂｻﾞｷﾊｳｼﾞﾝｸﾞｻﾎﾟｰﾄｾﾝﾀｰ"	, short_name: "YMH"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000188"	,name: "ライフイン24 24時間安心サポート"	, name_kana: "スミトモフドウサンステップS-cort"	, short_name: "SMH"	, address: "東京都新宿区西新宿二丁目４番１号"	,phone_number: ""	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様へ見積提示及び請求 "
},{ code: "F00000189"	,name: "SEED (JPMC)暮らしのサポートセンター"	, name_kana: "ﾗｲﾌｲﾝ24 24ｼﾞｶﾝｱﾝｼﾝｻﾎﾟｰﾄ"	, short_name: "ANS"	, address: "神奈川県横浜市港北区新横浜1-2-1 新横浜ファーストビル1F"	,phone_number: "045-473-8511"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様もしくは管理会社様等へ見積提示及び請求。
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000190"	,name: "ライフイン24 ミライフテクノサポート"	, name_kana: "SEED (JPMC)クラシノサポートセンター"	, short_name: "YJP"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求　　※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000191"	,name: "ライフイン24 サイサン駆け付けサービス"	, name_kana: "ライフイン24 ミライフテクノサポート"	, short_name: "MTS"	, address: "神奈川県横浜市港北区新横浜1-2-1 新横浜ファーストビル1F"	,phone_number: "045-473-8511"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様もしくは管理会社様等へ見積提示及び請求。
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000192"	,name: "ライフイン24 ライフサポート24"	, name_kana: "ライフイン24 サイサンカケツケサービス"	, short_name: "SAI"	, address: "神奈川県横浜市港北区新横浜1-2-1 新横浜ファーストビル1F"	,phone_number: "045-473-8511"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様もしくは管理会社様等へ見積提示及び請求。
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000193"	,name: "コンシェルジュ24 伊藤忠エネクス"	, name_kana: "ライフイン24 ライフサポート24"	, short_name: "LST"	, address: "神奈川県横浜市港北区新横浜1-2-1 新横浜ファーストビル1F"	,phone_number: "045-473-8511"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様もしくは管理会社様等へ見積提示及び請求。
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000194"	,name: "SEEDジャックス緊急サポートデスク"	, name_kana: "コンシェルジュ24 イトウチュウエネクス"	, short_name: "NJE"	, address: "神奈川県横浜市西区みなとみらい2-2-1-1 ランドマークタワー41階045-641-3711"	,phone_number: "045-641-3711"	, notes: "未定"
},{ code: "F00000195"	,name: "SEED石川商事サポートセンター"	, name_kana: "SEEDジャックスキンキュウサポートデスク"	, short_name: "YJA"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"
},{ code: "F00000196"	,name: "SEEDウチダレック緊急サポートセンター"	, name_kana: "SEEDイシカワショウジサポートセンター"	, short_name: "YIS"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求"
},{ code: "F00000197"	,name: "SEEDウチダレック緊急サポートセンター"	, name_kana: "SEEDｳﾁﾀﾞﾚｯｸｷﾝｷｭｳｻﾎﾟｰﾄｾﾝﾀｰ"	, short_name: "YUR"	, address: "福岡県福岡市中央区薬院3-11-32"	,phone_number: "092-532-4010"	, notes: "【1次対応(初回訪問)】PI請求
※下記作業必要時は作業前にPIへ連絡必須です!
【1次対応 部材代･追加作業･特殊作業】お客様(管理会社様等)へ見積提示及び請求
【2次対応】お客様(管理会社様等)へ見積提示及び請求
ﾗｲﾌｻｰﾋﾞｽに関しては、全額お客様請求。"}]
